@extends('layouts.frontend.main')
@section('content')

<!-- Content: Post detail-->
<div class="content">
    <div class="container">
        <div class="row">
            <div class="col-sm-8">
                <div class="content__heading">
                    <div class="content__title">
                        <h1 class="color-red">Câu chuyện về quê trên chuyến xe muộn.</h1>
                    </div>
                    <div class="content__time"><span>Ngày 7 tháng 7 năm 2019</span></div>
                </div>
                <p>Bài viết được trích từ một người bạn, người em mình mới quen, xin phép được gọi em là cô gái...</p>
                <p>
                    <i class="fa fa-asterisk color-red"></i> Trong tâm trạng mông lung chán nản giữa cái khí trời nóng
                    như đổ lửa giữa những ngày hè đầu tháng 7, cô gái đã tạm gác lại công việc, rời xa chốn Hà Thành để
                    bon chen để <b> về quê với thầy u </b>... <br>
                    <i class="fa fa-asterisk color-red"></i> Sau 1 tiếng vật vờ xe buýt, với cái mùi không hay ho từ
                    người đứng cạnh khiến nó càng mệt mỏi hơn. Ra bến xe gần 6h tối, và không kịp các chuyến xe gần giờ,
                    cô gái đành ngậm ngùi leo lên chuyến xe 7h tối với hàng ngàn ý nghĩ giá như...<br>
                    <i class="fa fa-asterisk color-red"></i> Là vị khách đầu tiên của xe, và cũng đang say xe, nên cô
                    nàng đã chọn ngay chiếc giường đầu tiên sau bác tài để yên vị..
                    Nằm đeo phone nghe list nhạc quen thuộc, nhìn mọi người lũ lượt lên xe, rồi các cô bán "bánh mì,
                    bánh giò, nước ngọt" lần lượt lên xuống...
                    Chuyện sẽ vẫn bình thường như vậy cho tới <b>khi 1 bác tầm 60 tuổi vội vàng bước lên </b>, như
                    thường lệ cô bánh mì giọng ngọt ngào "Bánh mì nước ngọt không bác ơi"..
                    Bác không kịp nhìn, vừa bước đi vào vừa nói : <br>
                    <svg class="quote-start" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                            <g id="Desktop-HD" transform="translate(-150.000000, -3111.000000)" fill="#47535D">
                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                        <g id="text" transform="translate(16.000000, 36.000000)">
                                            <path d="M16.1875,18.96875 L16.1875,17.765625 C17.2083384,17.0729132 17.9557268,16.2252654 18.4296875,15.2226562 C18.9036482,14.2200471 19.140625,13.2630254 19.140625,12.3515625 C19.140625,11.2213485 18.9036482,10.65625 18.4296875,10.65625 C18.320312,10.65625 18.1471366,10.7565094 17.9101562,10.9570312 C17.6731759,11.1575531 17.4088556,11.2578125 17.1171875,11.2578125 C16.4609342,11.2578125 15.9505227,10.9843777 15.5859375,10.4375 C15.2213523,9.89062227 15.0390625,9.17969188 15.0390625,8.3046875 C15.0390625,7.35676609 15.2851538,6.58203426 15.7773438,5.98046875 C16.2695337,5.37890324 16.8984337,5.078125 17.6640625,5.078125 C18.5390669,5.078125 19.3137987,5.60676555 19.9882812,6.6640625 C20.6627638,7.72135945 21,9.05207531 21,10.65625 C21,12.2239662 20.5442754,13.8190023 19.6328125,15.4414062 C18.7213496,17.0638102 17.5729236,18.2395797 16.1875,18.96875 Z M7.65625,18.96875 L7.65625,17.765625 C8.67708844,17.0729132 9.4244768,16.2252654 9.8984375,15.2226562 C10.3723982,14.2200471 10.609375,13.2630254 10.609375,12.3515625 C10.609375,11.2213485 10.3723982,10.65625 9.8984375,10.65625 C9.78906195,10.65625 9.6158866,10.7565094 9.37890625,10.9570312 C9.1419259,11.1575531 8.87760562,11.2578125 8.5859375,11.2578125 C7.92968422,11.2578125 7.41927266,10.9843777 7.0546875,10.4375 C6.69010234,9.89062227 6.5078125,9.17969188 6.5078125,8.3046875 C6.5078125,7.35676609 6.75390379,6.58203426 7.24609375,5.98046875 C7.73828371,5.37890324 8.36718367,5.078125 9.1328125,5.078125 C10.0442754,5.078125 10.8372362,5.59765105 11.5117188,6.63671875 C12.1862013,7.67578645 12.5234375,9.0156168 12.5234375,10.65625 C12.5234375,12.1875077 12.0585984,13.7734293 11.1289062,15.4140625 C10.1992141,17.0546957 9.04167359,18.2395797 7.65625,18.96875 Z"
                                                  id="&quot;"
                                                  transform="translate(13.753906, 12.023438) scale(-1, 1) translate(-13.753906, -12.023438) "></path>
                                        </g>
                                    </g>
                                </g>
                            </g>
                        </g>
                    </svg>
                    <b>Tôi mới ra đây được 2 ngày, đi làm phụ hồ lấy tiền về chưa bệnh cho vợ, thì tiền đâu mà ăn bánh
                        mì</b>
                    <svg class="quote-end" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                            <g id="Desktop-HD" transform="translate(-341.000000, -3211.000000)" fill="#47535D">
                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                        <g id="text" transform="translate(22.000000, 41.000000)">
                                            <path d="M201.1875,113.96875 L201.1875,112.765625 C202.208338,112.072913 202.955727,111.225265 203.429688,110.222656 C203.903648,109.220047 204.140625,108.263025 204.140625,107.351562 C204.140625,106.221349 203.903648,105.65625 203.429688,105.65625 C203.320312,105.65625 203.147137,105.756509 202.910156,105.957031 C202.673176,106.157553 202.408856,106.257812 202.117188,106.257812 C201.460934,106.257812 200.950523,105.984378 200.585938,105.4375 C200.221352,104.890622 200.039062,104.179692 200.039062,103.304688 C200.039062,102.356766 200.285154,101.582034 200.777344,100.980469 C201.269534,100.378903 201.898434,100.078125 202.664062,100.078125 C203.539067,100.078125 204.313799,100.606766 204.988281,101.664062 C205.662764,102.721359 206,104.052075 206,105.65625 C206,107.223966 205.544275,108.819002 204.632812,110.441406 C203.72135,112.06381 202.572924,113.23958 201.1875,113.96875 Z M192.65625,113.96875 L192.65625,112.765625 C193.677088,112.072913 194.424477,111.225265 194.898438,110.222656 C195.372398,109.220047 195.609375,108.263025 195.609375,107.351562 C195.609375,106.221349 195.372398,105.65625 194.898438,105.65625 C194.789062,105.65625 194.615887,105.756509 194.378906,105.957031 C194.141926,106.157553 193.877606,106.257812 193.585938,106.257812 C192.929684,106.257812 192.419273,105.984378 192.054688,105.4375 C191.690102,104.890622 191.507812,104.179692 191.507812,103.304688 C191.507812,102.356766 191.753904,101.582034 192.246094,100.980469 C192.738284,100.378903 193.367184,100.078125 194.132812,100.078125 C195.044275,100.078125 195.837236,100.597651 196.511719,101.636719 C197.186201,102.675786 197.523438,104.015617 197.523438,105.65625 C197.523438,107.187508 197.058598,108.773429 196.128906,110.414062 C195.199214,112.054696 194.041674,113.23958 192.65625,113.96875 Z"
                                                  id="&quot;"></path>
                                        </g>
                                    </g>
                                </g>
                            </g>
                        </g>
                    </svg>
                    <br><br>

                    Nghe tới đây, mọi thứ như chững lại, cô nàng có thoáng chút buồn, nhưng rồi vẫn nằm bẹp dí thiếp đi
                    vì mệt..<br>
                    Mọi chuyện lại bẵng đi, xe cứ chạy, mọi người chợp mắt nghỉ ngơi để chờ tới điểm dừng chân, chờ để
                    về nhà với sự mong ngóng của gia đình...
                    <br>
                    Trong lúc nằm mê man, cô gái có nghe loáng thoáng mọi người nói <b>có người mất</b>, nói cần chuẩn
                    bị đồ như thế nọ, như thế kia,
                    nhưng sự mệt mỏi khiến cô không hóng hớt được nhiều... <br>
                    Thời gian cứ thế trôi, lúc này cũng đã gần 10h30 tối, mọi người bắt đầu xuống thưa dần, khi trên xe
                    còn tầm 10 người.
                    <br>
                    Anh phụ xe quay xuống <b>"Bác chịu khó, xe sắp về tới nơi rồi, bác từ chỗ xuống về nhà bác xa
                        không?"</b>
                    <br>
                    Rồi cái giọng thoáng quen thuộc vang lên: <b>"Có. Từ đó về nhà tôi 10 cây nữa, nhưng chắc bà ấy mất
                        rồi, nên không ai ra đón tôi được.
                        Không biết xuống xe có xe ôm không.." </b> <br><br>

                    <i class="fa fa-asterisk color-red"></i> Nghe tới đây, cô gái ngẩng lên, thấy hình bóng bác khi nãy,
                    đang ngồi rất lo lắng,
                    đầy sự mong ngóng chứ không nằm nghỉ như mọi người. <br>
                    Anh phụ xe trả lời <b>"Giờ này không biết còn không, bác qua bên kia cầu thì sẽ có nhiều xe ôm hơn.
                        Hoặc bác đi taxi về cho nhanh"</b>
                    <br>
                    Khuôn mặt khắc khổ của bác, buồn bã trả lời: <b>"Thôi qua kia cầu xa hơn, lâu hơn, tôi xuống đây
                        thôi".</b>
                    Vừa nói bác vừa xách đồ xuống để đi lên đầu xe chờ xuống. <br><br>

                    Đang suy nghĩ về bác thì bố gọi hỏi tới đâu rồi để bố lên đón, nhớ xuống ở ... cho tiện. Nghe xong
                    điện thoại thì bác ấy đã xuống xe và không biết mọi chuyện về sau của bác như thế nào nữa...
                    Chỉ thấy buồn, thấy thương, có chút gì đó cay cay trên khóe mắt... <br>
                    Vài phút sau cô gái cũng xuống xe, vừa xuống đã thấy xe bố và xe cậu em đứng chờ. Bố bảo em đưa chị
                    về,
                    bố đi mua thêm gì cho chị ăn không đói, về nhà thì mẹ đang dọn đồ ăn ở nhà nữa.... <br>
                    <i class="fa fa-asterisk color-red"></i> <b>Về nhà thật bình yên </b>, thấy mình vẫn còn nhỏ bé để
                    đươc yêu thương quáaa. <br>
                    Giờ này nằm nhìn lại, không biết nhà bác sao rồi, nhưng thôi tạm gác lại bộn bề suy nghĩ những ngày
                    qua, tận hưởng vài ngày cuối tuần bên gia đình.
                    <br><br>
                    <b>Giờ đây, có lẽ, cũng ở cái tuổi trưởng thành</b>, cô gái không tự iu thương, chăm sóc cho bản
                    thân mình thì ai yêu thương cô nữa đây.
                    Và từ đó, Cô gái không còn thấy đen đủi khi bị trễ xe nữa, thay vào đó là nhờ chuyến xe về muộn, gặp
                    câu chuyện của bác khi nãy.
                    để cô nàng có thể biết được.
                    <br><br>
                </p>

                <p><strong>
                    KẾT: "Nên trân trọng những gì mình đang có, những điều giản dị xung quanh ta, bởi một ngày nào
                    đó nó có thể rời đi, rời xa mãi mãi..."</b>
                    <br><br>
                    <svg class="quote-start" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                            <g id="Desktop-HD" transform="translate(-150.000000, -3111.000000)" fill="#47535D">
                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                        <g id="text" transform="translate(16.000000, 36.000000)">
                                            <path d="M16.1875,18.96875 L16.1875,17.765625 C17.2083384,17.0729132 17.9557268,16.2252654 18.4296875,15.2226562 C18.9036482,14.2200471 19.140625,13.2630254 19.140625,12.3515625 C19.140625,11.2213485 18.9036482,10.65625 18.4296875,10.65625 C18.320312,10.65625 18.1471366,10.7565094 17.9101562,10.9570312 C17.6731759,11.1575531 17.4088556,11.2578125 17.1171875,11.2578125 C16.4609342,11.2578125 15.9505227,10.9843777 15.5859375,10.4375 C15.2213523,9.89062227 15.0390625,9.17969188 15.0390625,8.3046875 C15.0390625,7.35676609 15.2851538,6.58203426 15.7773438,5.98046875 C16.2695337,5.37890324 16.8984337,5.078125 17.6640625,5.078125 C18.5390669,5.078125 19.3137987,5.60676555 19.9882812,6.6640625 C20.6627638,7.72135945 21,9.05207531 21,10.65625 C21,12.2239662 20.5442754,13.8190023 19.6328125,15.4414062 C18.7213496,17.0638102 17.5729236,18.2395797 16.1875,18.96875 Z M7.65625,18.96875 L7.65625,17.765625 C8.67708844,17.0729132 9.4244768,16.2252654 9.8984375,15.2226562 C10.3723982,14.2200471 10.609375,13.2630254 10.609375,12.3515625 C10.609375,11.2213485 10.3723982,10.65625 9.8984375,10.65625 C9.78906195,10.65625 9.6158866,10.7565094 9.37890625,10.9570312 C9.1419259,11.1575531 8.87760562,11.2578125 8.5859375,11.2578125 C7.92968422,11.2578125 7.41927266,10.9843777 7.0546875,10.4375 C6.69010234,9.89062227 6.5078125,9.17969188 6.5078125,8.3046875 C6.5078125,7.35676609 6.75390379,6.58203426 7.24609375,5.98046875 C7.73828371,5.37890324 8.36718367,5.078125 9.1328125,5.078125 C10.0442754,5.078125 10.8372362,5.59765105 11.5117188,6.63671875 C12.1862013,7.67578645 12.5234375,9.0156168 12.5234375,10.65625 C12.5234375,12.1875077 12.0585984,13.7734293 11.1289062,15.4140625 C10.1992141,17.0546957 9.04167359,18.2395797 7.65625,18.96875 Z"
                                                  id="&quot;"
                                                  transform="translate(13.753906, 12.023438) scale(-1, 1) translate(-13.753906, -12.023438) "></path>
                                        </g>
                                    </g>
                                </g>
                            </g>
                        </g>
                    </svg>
                    <b>Lúc còn trẻ, con người ta cứ cố gắng tìm tìm kiếm kiếm mãi một thứ. Nhưng mấy người biết
                        được, tình yêu đích thực đang ở ngay xung quanh chúng ta. Đó là tình cảm gia đình, và từ
                        những người iu thương ta xuất phát từ 2 chữ trân thành.</b>
                    <svg class="quote-end" width="15px" height="14px" viewBox="0 0 15 14" version="1.1"
                         xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd">
                            <g id="Desktop-HD" transform="translate(-341.000000, -3211.000000)" fill="#47535D">
                                <g id="Messages" transform="translate(128.000000, 2895.000000)">
                                    <g id="1" transform="translate(0.000000, 175.000000)">
                                        <g id="text" transform="translate(22.000000, 41.000000)">
                                            <path d="M201.1875,113.96875 L201.1875,112.765625 C202.208338,112.072913 202.955727,111.225265 203.429688,110.222656 C203.903648,109.220047 204.140625,108.263025 204.140625,107.351562 C204.140625,106.221349 203.903648,105.65625 203.429688,105.65625 C203.320312,105.65625 203.147137,105.756509 202.910156,105.957031 C202.673176,106.157553 202.408856,106.257812 202.117188,106.257812 C201.460934,106.257812 200.950523,105.984378 200.585938,105.4375 C200.221352,104.890622 200.039062,104.179692 200.039062,103.304688 C200.039062,102.356766 200.285154,101.582034 200.777344,100.980469 C201.269534,100.378903 201.898434,100.078125 202.664062,100.078125 C203.539067,100.078125 204.313799,100.606766 204.988281,101.664062 C205.662764,102.721359 206,104.052075 206,105.65625 C206,107.223966 205.544275,108.819002 204.632812,110.441406 C203.72135,112.06381 202.572924,113.23958 201.1875,113.96875 Z M192.65625,113.96875 L192.65625,112.765625 C193.677088,112.072913 194.424477,111.225265 194.898438,110.222656 C195.372398,109.220047 195.609375,108.263025 195.609375,107.351562 C195.609375,106.221349 195.372398,105.65625 194.898438,105.65625 C194.789062,105.65625 194.615887,105.756509 194.378906,105.957031 C194.141926,106.157553 193.877606,106.257812 193.585938,106.257812 C192.929684,106.257812 192.419273,105.984378 192.054688,105.4375 C191.690102,104.890622 191.507812,104.179692 191.507812,103.304688 C191.507812,102.356766 191.753904,101.582034 192.246094,100.980469 C192.738284,100.378903 193.367184,100.078125 194.132812,100.078125 C195.044275,100.078125 195.837236,100.597651 196.511719,101.636719 C197.186201,102.675786 197.523438,104.015617 197.523438,105.65625 C197.523438,107.187508 197.058598,108.773429 196.128906,110.414062 C195.199214,112.054696 194.041674,113.23958 192.65625,113.96875 Z"
                                                  id="&quot;"></path>
                                        </g>
                                    </g>
                                </g>
                            </g>
                        </g>
                    </svg>
                    </strong>
                </p>
                <small>Một lần nữa, xin gửi lời cảm ơn sâu sắc tới e <a class="color-red"
                                                                        href="https://www.facebook.com/profile.php?id=100007341376197">Thảo
                        Hoàng</a> đã chia sẻ lại một câu chuyện thực sự ý nghĩa về tình cảm gia đình.
                </small>
            </div>
        </div>
    </div>
</div>
@stop

